
/* Class = "NSWindow"; title = "編輯書籤"; ObjectID = "3"; */
"3.title" = "編輯書籤";

/* Class = "NSButtonCell"; title = "連線"; ObjectID = "15"; */
"15.title" = "連線";

/* Class = "NSTextFieldCell"; title = "傳送檔案："; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "傳送檔案：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "下載資料夾："; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "下載資料夾：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "其它顯示方式";
